{
  "about-us": "ກ່ຽວກັບພວກເຮົາ",
  "empowering-homes-with-sustainable-energy": "ສະໜອງພະລັງງານດ້ວຍພະລັງງານສະຫວ່າງເພື່ອຄວາມຍືນຍົງ.",
  "about-our-company": "ກ່ຽວກັບບໍລິສັດຂອງເຮົາ",
  "caption-sing": "ທີ່ ບໍລິສັດສິງມະຫາຊົນ ພະລັງງານສະອາດ ຈຳກັດຜູ້ດຽວ, ພວກເຮົາໄດ້ອຸທິດໃຫ້ທຸກຄົນສາມາດເຂົ້າເຖິງພະລັງງານທີ່ທົດແທນ.",
  "caption-2": "ສະເພາະໃນການຜະລິດແຜ່ນແສງອາທິດສະອາດສະເລີຍ, ພວກເຮົາເສີມສະລະສາມາດໃຫ້ຜູ້ອາໄສໃນເຮືອນເພື່ອໃຊ້ພະລັງງານຈາກດວງອາທິດໃນອາທິດອະນາຄົດ.",
  "caption-3": "ຄວາມຍືດຢູ່ຕໍ່ຄວາມໃໝ່ແລະຄວາມພະຍາຍາມໃນຄວາມພອນທໍາເຮົາເຄື່ອນບັນທຸກໃຫ້ສິນຄ້າສະເລີຍສະບັບສູງທີ່ມີປະສິດທິພາບ, ທົດແທນແລະໃສ່ສິ່ງປໆສະບັບສະອາດ.",
  "what-we-do": "ພວກເຮົາເຮັດຫຍັງ",
  "solar-panel-installation": "ການຕິດຕັ້ງແຜ່ນໂຊລາ",
  "solar-cap": "ການປະຕິບັດສະເພາະການແຕ່ງຕົວແຜ່ນແສງອາທິດໃນບໍລິສັດແລະເຮືອນ.",
  "customized-solar-solutions": "ແຜ່ນໂຊລາທີ່ກໍານົດໄດ້",
  "customized-cap": "ລະບົບແຜ່ນແສງອາທິດສະອາດສໍາລັບຜົນງານສູງສຸດ ແລະ ການປະຢັດພະລັງງານ",
  "maintenance-and-support": "ການບໍລິການ ແລະ ການບໍ່ລະຄືກ",
  "mains-cap": "ການບົດແລະສະໜອງຕໍ່ເນື່ອງເພື່ອປ່ອນສະບັບສູງສຸດໃນການໃຊ້ແຜ່ນແສງອາທິດ.",
  "our-projects": "ໂຄງການຂອງເຮົາ",
  "view-more": "ເບິ່ງເພີ່ມເຕີມ",
  "project-detail": "ໂປຣເຈັກສໍາລັບງານລ່າສຸດຂອງເຮົາເປັນການແຕ່ງຕົວແຜ່ນແສງອາທິດສະອາດໃຫ້ໃກ້ສະຖານທີ່ສະເລີຍຂະບວນສະຫະລະກົດ. ທີມງານສົມັດທະນາອົບອຸ່ນໃນທຸກຂະບວນການແຕ່ງຕົວແຜ່ນແລະສິນຄ້າໃສ່ຄົນເປັນຄວາມສົບສະບາຍ, ແນ່ໃຈວ່າງານສໍາເລັດສົບສະບາຍເພາະສະບັບໃນສໍາລັບສິນຄ້າ.",

  "Home": "ໜ້າຫຼັກ",
  "Services": "ການບໍລິການ",
  "Product": "ສິນຄ້າ",
  "About": "ກ່ຽວກັບເຮົາ",
  "News": "ຂ່າວສານ",
  "Contact": "ຕິດຕໍ່",

  "Renewable-the-energy": "ນຳໃຊ້ພະລັງງານທົດແທນ",
  "by-Solar-Panels": "ໂດຍໂຊລາເຊວ",
  "Shop-now": "ຊື້ຕອນນີ້",
  "OUR-SERVICES": "ການບໍລິການຂອງພວກເຮົາ",
  "Planning": "ການວາງແຜນ",
  "Repair-Maintenance": "ການສໍາຮອງບໍລິການ",
  "Installation": "ການຕິດຕັ້ງ",
  "Design": "ການອອກແບບ",
  "View-More": "ເບິ່ງເພີ່ມເຕີມ",
  "Why-choose-us": "ເປັນຫຍັງຈຶ່ງເລືອກພວກເຮົາ",
  "reduce-the-energy-at-home": "ຫຼຸດຜ່ອນການນຳໃຊ້ພະລັງງານພາຍໃນເຮືອນ",
  "Companies-Partners": "ບໍລິສັດຮ່ວມສັນຍານ",
  "Service-guarantee": "ຮັບປະກັນການບໍລິການ",

  "The-best-Solar-panels-innovation-in-the-world": "ນະວັດຕະກຳໂຊລາເຊວທີ່ດີທີ່ສຸດໃນໂລກ",
  "Our-Service": "ການບໍລິການຂອງພວກເຮົາ",
  "Components": "ມີການຄົ້ນຄວ້າຢ່າງຕໍ່ເນື່ອງເພື່ອປັບປຸງປະສິດທິພາບ ແລະ ຫຼຸດຜ່ອນຄ່າໃຊ້ຈ່າຍໃນການຜະລິດ.",
  "components-2": "ສ່ວນປະກອບສ່ວນຫຼາຍແມ່ນຈະປະກອບດ້ວຍຊິລິໂຄນທີ່ມີສານເສີມບາງຢ່າງເພື່ອສ້າງຄຸນສົມບັດໄຟຟ້າທີ່ຕ້ອງການ.",
  "Innovation-of-Solar-panels": "ນະວັດຕຳກຳໂຊລາໂຊວ",
  "Principle-of-operation": "ຫຼັກການຂອງການດໍາເນີນງານ: ແຜງພະລັງງານແສງອາທິດປ່ຽນແສງແດດໂດຍກົງເປັນພະລັງງານໄຟຟ້າໂດຍໃຊ້ປະກົດການ photo-voltaic.",
  "Efficiency": "ປະສິດທິພາບ: ປະສິດທິພາບຂອງແຜງແສງອາທິດແມ່ນການປັບປຸງຢ່າງຕໍ່ເນື່ອງ, ແຕ່ໂດຍທົ່ວໄປແມ່ນຢູ່ໃນລະດັບ 15-22% ສໍາລັບຫມູ່ຄະນະທົ່ວໄປ.",

  "OUR_SERVICES": "ການບໍລິການຂອງພວກເຮົາ",
  "Reliable_solar_installation_services": "ບໍລິການຕິດຕັ້ງແສງຕາເວັນທີ່ເຊື່ອຖືໄດ້: ວິທີແກ້ໄຂຜູ້ຊ່ຽວຊານສໍາລັບການປະຫຍັດພະລັງງານແບບຍືນຍົງ.",
  "Request_Your_Service": "ຄຳຮ້ອງຂໍໃນການໃຊ້ບໍລິການ",
  "Comprehensive_solar_planning_services": "ການບໍລິການວາງແຜນແສງຕາເວັນທີ່ສົມບູນແບບເພື່ອປະເມີນຄວາມຕ້ອງການພະລັງງານ, ປະເມີນທ່າແຮງແສງຕາເວັນ, ແລະເພີ່ມປະສິດທິພາບສູງສຸດແລະປະຫຍັດ.",
  "Certified_professionals": "ຜູ້ຊ່ຽວຊານທີ່ໄດ້ຮັບການຢັ້ງຢືນຮັບປະກັນການຕິດຕັ້ງແຜງພະລັງງານແສງອາທິດທີ່ດີທີ່ສຸດສໍາລັບການຈັບພາບແສງແດດສູງສຸດແລະຜົນໄດ້ຮັບທີ່ດີທີ່ສຸດ.",
  "Expertly_designed_solar_systems": "ລະບົບແສງຕາເວັນທີ່ອອກແບບມາຢ່າງຊ່ຽວຊານທີ່ປັບແຕ່ງໃຫ້ເໝາະສົມກັບພື້ນທີ່ຂອງທ່ານ, ຄວາມຕ້ອງການດ້ານພະລັງງານ, ຄວາມສວຍງາມ, ແລະການຂະຫຍາຍຕົວໃນອະນາຄົດ.",
  "Reliable_repair_and_maintenance_services": "ບໍລິການສ້ອມແປງ ແລະ ບຳລຸງຮັກສາທີ່ໜ້າເຊື່ອຖືໄດ້ເພື່ອຮັບປະກັນໃຫ້ລະບົບແສງຕາເວັນຂອງທ່ານເຮັດວຽກໄດ້ຢ່າງຄ່ອງແຄ້ວ ແລະ ມີປະສິດທິພາບສູງສຸດ.",
  "Contact_us": "ຕິດຕໍ່ພວກເຮົາ",
  "service-center": "ສູນການບໍລິການ",

  "Contact-us": "ຕິດຕໍ່ພວກເຮົາ",
  "solution-ex": "ສຳຫຼວດໂຊລູຊັນແສງຕາເວັນຕິດຕໍ່ພວກເຮົາໃນມື້ນີ້!",
  "with-us": "ກະລຸນາຕິດຕໍ່ກັບພວກເຮົາ",
  "explore": "ພ້ອມ​ທີ່​ຈະ​ສໍາ​ຫຼວດ​ວິ​ທີ​ແກ້​ໄຂ​ແສງ​ຕາ​ເວັນ​? ໃຫ້​ຕິດ​ຕໍ່​ພົວ​ພັນ​! ຕິດຕໍ່ພວກເຮົາ ມື້ນີ້ສໍາລັບຄໍາແນະນໍາຈາກຜູ້ຊ່ຽວຊານແລະການບໍລິການສ່ວນບຸກຄົນ",
  "address": "ເມືອງຈັນທະບູລີ, ແຂວງນະຄອນຫຼວງວຽງຈັນ",
  "house": "ໜ່ວຍ 07, ເຮືອນເລກທີ່ 075",
  "time": "ເປີດ 8:00 17:00",

  "send-mes": "ສົ່ງຂໍ້ຄວາມ",
  "detail-cap": "ມີຄໍາຖາມຫຼືຕ້ອງການການສະຫນັບສະຫນູນ? ສົ່ງຂໍ້ຄວາມຫາພວກເຮົາ, ແລະທີມງານຂອງພວກເຮົາຈະຊ່ວຍທ່ານທັນທີທັນໃດດ້ວຍຄໍາແນະນໍາຈາກຜູ້ຊ່ຽວຊານແລະວິທີແກ້ໄຂ",
  "full-name": "ຊື່ເຕັມ",
  "email": "ອີເມວ",
  "message": "ຂໍ້ຄວາມ",
  "submit": "ສົ່ງ",
  "location": "ສະຖານທີ່ຕັ້ງບໍລິສັດຂອງພວກເຮົາ",

  "NEWS": "ຂ່າວສານ",
  "discover": "ຄົ້ນພົບນະວັດຕະກໍາ ແລະ ການອັບເດດລ່າສຸດກ່ຽວກັບແຜງພະລັງງານແສງຕາເວັນ. ຮັບຮູ້ຂໍ້ມູນກ່ຽວກັບຄວາມກ້າວໜ້າໃນເຕັກໂນໂລຊີພະລັງງານທົດແທນ.",
  "FEATURED": "ແນະນຳ",
  "Update-1": "ອັບເດດເມື່ອ 22 ມິຖຸນາ 2024",
  "Newso-1": "ສະຖິຕິໃໝ່ດ້ານປະສິດທິພາບຂອງແຜງໂຊລາ",
  "Caption-1": "ເຕັກໂນໂລຊີທີ່ກ້າວໜ້າບັນລຸປະສິດທິພາບສູງສຸດໃນການເຮັດວຽກຂອງແຜງໂຊລາ, ປະຕິວັດການຜະລິດພະລັງງານ",
  "Read-1": "ອ່ານເພີ່ມເຕີມ",

  "Update-2": "ອັບເດດເມື່ອ 20 ມິຖຸນາ 2024",
  "Newso-2": "ນະໂຍບາຍສົ່ງເສີມຂອງລັດຖະບານສຳລັບການຕິດຕັ້ງແຜງໂຊລາ",
  "Caption-2": "ນະໂຍບາຍໃໝ່ສະເໜີການຫຼຸດພາສີ ແລະ ເງິນຄືນເພີ່ມຂຶ້ນສຳລັບການຕິດຕັ້ງແຜງໂຊລາໃນທີ່ຢູ່ອາໄສ ແລະ ທຸລະກິດ",

  "Update-3": "ອັບເດດເມື່ອ 19 ມິຖຸນາ 2024",
  "Newso-3": "ຄວາມກ້າວໜ້າໃນແຜງໂຊລາແບບຢືດຫຍຸ່ນ",
  "Caption-3": "ແຜງໂຊລາແບບຢືດຫຍຸ່ນທີ່ທັນສະໄໝສັນຍາວ່າຈະມີຄວາມຫຼາກຫຼາຍ ແລະ ສາມາດເຊື່ອມໂຍງກັບພື້ນຜິວ ແລະ ວັດສະດຸຕ່າງໆໄດ້",

  "Update-4": "ອັບເດດເມື່ອ 15 ມິຖຸນາ 2024",
  "Newso-4": "ແຜງໂຊລາໃນສະພາບແວດລ້ອມຕົວເມືອງ",
  "Caption-4": "ການອອກແບບໃໝ່ຊ່ວຍໃຫ້ສາມາດຜະລິດພະລັງງານແສງອາທິດໄດ້ຢ່າງມີປະສິດທິພາບໃນເຂດຕົວເມືອງທີ່ມີປະຊາກອນໜາແໜ້ນ, ເພີ່ມຄວາມຍືນຍົງ",

  "Topic": "ນະໂຍບາຍສົ່ງເສີມຂອງລັດຖະບານສຳລັບການຕິດຕັ້ງແຜງໂຊລາ",
  "Topic-ex": "ນະໂຍບາຍໃໝ່ສະເໜີການຫຼຸດພາສີ ແລະ ເງິນຄືນເພີ່ມຂຶ້ນສຳລັບການຕິດຕັ້ງແຜງໂຊລາໃນທີ່ຢູ່ອາໄສ ແລະ ທຸລະກິດ",
  "Date": "ອັບເດດເມື່ອ 20 ມິຖຸນາ 2024",
  "Dear": "ເຖິງຜູ້ອ່ານທີ່ຮັກແພງ,",
  "Long-1": "ໃນຂະນະທີ່ໂລກຍັງຄົງເຄື່ອນໄປສູ່ວິທີແກ້ໄຂພະລັງງານທີ່ຍືນຍົງ, ພະລັງງານແສງອາທິດໄດ້ກາຍເປັນຜູ້ນຳໜ້າໃນການແຂ່ງຂັນເພື່ອຫຼຸດຜ່ອນການປ່ອຍອາຍພິດເຮືອນແກ້ວ ແລະ ຕໍ່ສູ້ກັບການປ່ຽນແປງດິນຟ້າອາກາດ. ການນຳໃຊ້ພະລັງງານແສງອາທິດບໍ່ພຽງແຕ່ເພີ່ມຂຶ້ນໃນຄວາມນິຍົມໃນກຸ່ມຜູ້ບໍລິໂພກທີ່ມີຈິດສຳນຶກດ້ານສິ່ງແວດລ້ອມເທົ່ານັ້ນ, ແຕ່ຍັງດຶງດູດຄວາມສົນໃຈຂອງລັດຖະບານທົ່ວໂລກ. ເພື່ອສົ່ງເສີມການນຳໃຊ້ແຫຼ່ງພະລັງງານສະອາດນີ້ຕື່ມອີກ, ນະໂຍບາຍໃໝ່ໄດ້ແນະນຳການເພີ່ມເຄຣດິດພາສີ ແລະ ເງິນຄືນ, ເຮັດໃຫ້ການຕິດຕັ້ງແຜງໂຊລາມີລາຄາທີ່ສາມາດຈ່າຍໄດ້ຫຼາຍຂຶ້ນສຳລັບທັງທີ່ຢູ່ອາໄສ ແລະ ອາຄານທຸລະກິດ.",
  "Q-1": "ເປັນຫຍັງຈຶ່ງຄວນໃຊ້ພະລັງງານແສງອາທິດຕອນນີ້?",
  "Long-2": "ພະລັງງານແສງອາທິດນຳສະເໜີສະຖານະການທີ່ໄດ້ປະໂຫຍດທັງສອງຝ່າຍສຳລັບເຈົ້າຂອງເຮືອນ ແລະ ທຸລະກິດ. ດ້ວຍການນຳໃຊ້ພະລັງງານຈາກດວງອາທິດ, ທ່ານສາມາດຫຼຸດຜ່ອນຄ່າໄຟຟ້າຂອງທ່ານຢ່າງຫຼວງຫຼາຍ, ເພີ່ມມູນຄ່າຊັບສິນຂອງທ່ານ, ແລະ ປະກອບສ່ວນໃຫ້ແກ່ສິ່ງແວດລ້ອມທີ່ສະອາດຂຶ້ນ. ດ້ວຍນະໂຍບາຍສົ່ງເສີມຈາກລັດຖະບານຫຼ້າສຸດ, ບໍ່ເຄີຍມີເວລາໃດທີ່ດີໄປກວ່ານີ້ທີ່ຈະພິຈາລະນາປ່ຽນໄປໃຊ້ພະລັງງານແສງອາທິດ.",
  "Q-2": "ບົດສະຫຼຸບ",
  "Long-3": "ອະນາຄົດຂອງພະລັງງານແມ່ນພະລັງງານແສງອາທິດ, ແລະ ດ້ວຍນະໂຍບາຍສົ່ງເສີມຈາກລັດຖະບານຫຼ້າສຸດ, ການນຳໃຊ້ແຫຼ່ງພະລັງງານສະອາດນີ້ບໍ່ເຄີຍເຂົ້າເຖິງໄດ້ງ່າຍ ຫຼື ລາຄາບໍ່ແພງໄປກວ່ານີ້. ບໍ່ວ່າທ່ານຈະເປັນເຈົ້າຂອງເຮືອນທີ່ຕ້ອງການຫຼຸດຜ່ອນຄ່າໄຟຟ້າ ຫຼື ທຸລະກິດທີ່ມີເປົ້າໝາຍເພີ່ມຄວາມໜ້າເຊື່ອຖືດ້ານຄວາມຍືນຍົງ, ຜົນປະໂຫຍດທາງການເງິນ ແລະ ສິ່ງແວດລ້ອມຂອງພະລັງງານແສງອາທິດແມ່ນປະຕິເສດບໍ່ໄດ້. ຢ່າພາດໂອກາດເຫຼົ່ານີ້—ສຳຫຼວດທາງເລືອກພະລັງງານແສງອາທິດຂອງທ່ານມື້ນີ້ ແລະ ເຂົ້າຮ່ວມການເຄື່ອນໄຫວໄປສູ່ອະນາຄົດທີ່ສະອາດກວ່າ ແລະ ສົດໃສກວ່າ ສຳລັບບົດຄວາມເພີ່ມເຕີມຈາກພວກເຮົາ, ທ່ານສາມາດຕິດຕາມພວກເຮົາໄດ້ທີ່"
}
